{"0": "[PAD]", "1": "[UNK]", "2": "[SOS]", "3": "[EOS]", "4": "ik", "5": "tom", "6": "is", "7": "?", "8": "het", "9": "je", "10": "de", "11": "dat", "12": "een", "13": "niet", "14": "zijn", "15": "te", "16": "in", "17": "heb", "18": "van", "19": "hij", "20": "heeft", "21": "we", "22": "mijn", "23": "was", "24": "wat", "25": "op", "26": "me", "27": "ben", "28": "er", "29": "ze", "30": "met", "31": "voor", "32": "kan", "33": "om", "34": "aan", "35": "u", "36": "dit", "37": "naar", "38": "geen", "39": "doen", "40": "hebben", "41": "jullie", "42": "wil", "43": "weet", "44": "en", "45": "zou", "46": "mary", "47": "nog", "48": "moet", "49": "waar", "50": "zal", "51": "hier", "52": "uit", "53": "deze", "54": "als", "55": "had", "56": "die", "57": "hoe", "58": "veel", "59": "waarom", "60": "zo", "61": "mij", "62": "gaan", "63": "denk", "64": "bent", "65": "maar", "66": "haar", "67": "dan", "68": "hem", "69": "goed", "70": "meer", "71": "wie", "72": "nodig", "73": "!", "74": "over", "75": "moeten", "76": "al", "77": "ons", "78": "erg", "79": "zei", "80": "maria", "81": "nu", "82": "laat", "83": "jij", "84": "ga", "85": "nooit", "86": "kunnen", "87": "gaat", "88": "iets", "89": "hebt", "90": "hou", "91": "huis", "92": "boston", "93": "australie", "94": "of", "95": "bij", "96": "tijd", "97": "laten", "98": "daar", "99": "uw", "100": "zien", "101": "graag", "102": "echt", "103": "heel", "104": "vandaag", "105": "niets", "106": "wist", "107": "eten", "108": "auto", "109": "zich", "110": "s", "111": "jouw", "112": "niemand", "113": "drie", "114": "frans", "115": "geld", "116": "boek", "117": "werd", "118": "dacht", "119": "iedereen", "120": "gedaan", "121": "altijd", "122": "wanneer", "123": "zij", "124": "worden", "125": "helpen", "126": "alleen", "127": "jaar", "128": "wel", "129": "komen", "130": "ging", "131": "mensen", "132": "iemand", "133": "dag", "134": "af", "135": "toms", "136": "eens", "137": "ook", "138": "hoeveel", "139": "morgen", "140": "willen", "141": "kon", "142": "houdt", "143": "gezien", "144": "wij", "145": "leuk", "146": "alles", "147": "komt", "148": "tegen", "149": "waren", "150": "vraag", "151": "kinderen", "152": "doe", "153": "vroeg", "154": "door", "155": "maken", "156": "mag", "157": "weg", "158": "wilde", "159": "jou", "160": "deed", "161": "misschien", "162": "vader", "163": "kamer", "164": "toen", "165": "weten", "166": "steeds", "167": "gisteren", "168": "werk", "169": "thuis", "170": "uur", "171": "school", "172": "water", "173": "bang", "174": "kunt", "175": "twee", "176": "beter", "177": "terug", "178": "zeker", "179": "doet", "180": "praten", "181": "leven", "182": "wordt", "183": "vind", "184": "alsjeblieft", "185": "kwam", "186": "hond", "187": "mee", "188": "goede", "189": "kom", "190": "zit", "191": "zeggen", "192": "gekocht", "193": "ziet", "194": "ge", "195": "onze", "196": "kopen", "197": "moeder", "198": "tot", "199": "weer", "200": "man", "201": "nieuwe", "202": "geef", "203": "genoeg", "204": "houden", "205": "bijna", "206": "ooit", "207": "alstublieft", "208": "allemaal", "209": "elkaar", "210": "woont", "211": "gelukkig", "212": "zegt", "213": "zag", "214": "keer", "215": "hele", "216": "staat", "217": "helemaal", "218": "plan", "219": "lijkt", "220": "eet", "221": "vragen", "222": "probleem", "223": "vinden", "224": "toch", "225": "koffie", "226": "gaf", "227": "snel", "228": "net", "229": "vaak", "230": "vrienden", "231": "lang", "232": "wilt", "233": "oud", "234": "gewoon", "235": "gemaakt", "236": "wachten", "237": "klaar", "238": "week", "239": "lezen", "240": "vertellen", "241": "spreken", "242": "deur", "243": "broer", "244": "blijven", "245": "hoop", "246": "leren", "247": "elke", "248": "vriend", "249": "moeilijk", "250": "hulp", "251": "vrouw", "252": "gezegd", "253": "beetje", "254": "even", "255": "druk", "256": "maakt", "257": "geweest", "258": "werken", "259": "welke", "260": "gebeurd", "261": "zonder", "262": "groot", "263": "wou", "264": "nemen", "265": "moest", "266": "kun", "267": "waarschijnlijk", "268": "open", "269": "tv", "270": "engels", "271": "toe", "272": "boeken", "273": "zwemmen", "274": "zullen", "275": "na", "276": "vond", "277": "hun", "278": "kat", "279": "land", "280": "spreekt", "281": "zin", "282": "dood", "283": "blij", "284": "kijk", "285": "alle", "286": "onder", "287": "idee", "288": "zitten", "289": "wonen", "290": "werkt", "291": "andere", "292": "tafel", "293": "moe", "294": "ligt", "295": "honger", "296": "stad", "297": "geven", "298": "verteld", "299": "spelen", "300": "maak", "301": "ken", "302": "anders", "303": "enige", "304": "ouders", "305": "bus", "306": "allergisch", "307": "vergeten", "308": "paar", "309": "ogen", "310": "eerste", "311": "boos", "312": "vrij", "313": "samen", "314": "per", "315": "neem", "316": "foto", "317": "zeg", "318": "oude", "319": "koud", "320": "muziek", "321": "geleden", "322": "denkt", "323": "volgende", "324": "spijt", "325": "buiten", "326": "gevonden", "327": "zorgen", "328": "naam", "329": "blijf", "330": "woon", "331": "vroeger", "332": "hadden", "333": "drinken", "334": "begon", "335": "trein", "336": "mooi", "337": "horen", "338": "bed", "339": "zie", "340": "familie", "341": "slapen", "342": "hoelang", "343": "fout", "344": "vertelde", "345": "haat", "346": "geloof", "347": "wijn", "348": "pijn", "349": "gegeten", "350": "stond", "351": "kijken", "352": "voel", "353": "schoenen", "354": "jongen", "355": "brief", "356": "achter", "357": "kind", "358": "gek", "359": "bedankt", "360": "zat", "361": "grote", "362": "gebeuren", "363": "waarheid", "364": "vanavond", "365": "vertel", "366": "laatste", "367": "zoon", "368": "woonde", "369": "vindt", "370": "ontmoet", "371": "gelijk", "372": "fiets", "373": "best", "374": "ziek", "375": "krijgen", "376": "binnen", "377": "plaats", "378": "dagen", "379": "antwoord", "380": "viel", "381": "slaap", "382": "proberen", "383": "n", "384": "licht", "385": "leraar", "386": "vriendin", "387": "dingen", "388": "men", "389": "japan", "390": "dokter", "391": "staan", "392": "liet", "393": "film", "394": "zingen", "395": "rijk", "396": "hoeft", "397": "heet", "398": "gehad", "399": "ervan", "400": "woordenboek", "401": "tien", "402": "kent", "403": "geloven", "404": "gegaan", "405": "thee", "406": "denken", "407": "melk", "408": "meisje", "409": "maakte", "410": "dicht", "411": "wees", "412": "verhaal", "413": "probeerde", "414": "favoriete", "415": "bloemen", "416": "wacht", "417": "allebei", "418": "zeer", "419": "wakker", "420": "hard", "421": "hand", "422": "zouden", "423": "wereld", "424": "studeren", "425": "rood", "426": "probeer", "427": "droeg", "428": "beste", "429": "raam", "430": "klein", "431": "huiswerk", "432": "eieren", "433": "bel", "434": "zelf", "435": "lopen", "436": "kocht", "437": "vast", "438": "roken", "439": "pizza", "440": "getrouwd", "441": "eerder", "442": "draagt", "443": "verwacht", "444": "nacht", "445": "lenen", "446": "gevaarlijk", "447": "begrijp", "448": "zus", "449": "heen", "450": "ziekenhuis", "451": "vijf", "452": "spreek", "453": "speelt", "454": "omdat", "455": "nerveus", "456": "kans", "457": "jong", "458": "huilen", "459": "hen", "460": "precies", "461": "praat", "462": "liever", "463": "langer", "464": "handen", "465": "schrijven", "466": "gegeven", "467": "doos", "468": "winnen", "469": "vertrekken", "470": "verloren", "471": "telefoon", "472": "honden", "473": "restaurant", "474": "ongeluk", "475": "nam", "476": "mis", "477": "beginnen", "478": "zoek", "479": "vol", "480": "rivier", "481": "park", "482": "later", "483": "keuken", "484": "betalen", "485": "zoveel", "486": "woord", "487": "stoppen", "488": "regenen", "489": "paraplu", "490": "niks", "491": "maandag", "492": "maand", "493": "gelezen", "494": "vergeet", "495": "skien", "496": "gisteravond", "497": "geboren", "498": "kost", "499": "gebruiken", "500": "bier", "501": "afgelopen", "502": "taal", "503": "persoon", "504": "nieuw", "505": "mogelijk", "506": "geschreven", "507": "gehoord", "508": "brood", "509": "begrijpen", "510": "voelde", "511": "slecht", "512": "kijkt", "513": "hoorde", "514": "eigen", "515": "problemen", "516": "katten", "517": "jurk", "518": "hield", "519": "gesproken", "520": "duidelijk", "521": "baan", "522": "zoals", "523": "tuin", "524": "piano", "525": "mooie", "526": "ijs", "527": "gebeurt", "528": "dertig", "529": "geworden", "530": "dus", "531": "buurt", "532": "politie", "533": "keek", "534": "hoed", "535": "halen", "536": "gekomen", "537": "eerst", "538": "dansen", "539": "volgens", "540": "vergadering", "541": "trots", "542": "ongeveer", "543": "houd", "544": "dollar", "545": "alsof", "546": "voorzichtig", "547": "tussen", "548": "minuten", "549": "appels", "550": "appel", "551": "stellen", "552": "makkelijk", "553": "hotel", "554": "duur", "555": "welk", "556": "vlees", "557": "half", "558": "enkele", "559": "ontbijt", "560": "manier", "561": "hoofdstad", "562": "drink", "563": "bleef", "564": "belangrijk", "565": "zenuwachtig", "566": "student", "567": "lekker", "568": "hoor", "569": "geeft", "570": "dronk", "571": "bank", "572": "zes", "573": "rond", "574": "lucht", "575": "koken", "576": "hoofd", "577": "bellen", "578": "vissen", "579": "vis", "580": "vertrouwen", "581": "verlaten", "582": "stop", "583": "klinkt", "584": "gingen", "585": "gebroken", "586": "wiskunde", "587": "station", "588": "soort", "589": "rode", "590": "nietwaar", "591": "jas", "592": "herinneren", "593": "gevraagd", "594": "degene", "595": "vallen", "596": "trouwen", "597": "besloten", "598": "begint", "599": "veilig", "600": "rijden", "601": "kantoor", "602": "hetzelfde", "603": "help", "604": "cadeau", "605": "vorige", "606": "voorbij", "607": "nieuws", "608": "nergens", "609": "geleerd", "610": "sleutel", "611": "ouder", "612": "normaal", "613": "aardig", "614": "zon", "615": "sokken", "616": "regent", "617": "kerst", "618": "horloge", "619": "donker", "620": "at", "621": "zomer", "622": "winkel", "623": "verkeerd", "624": "soms", "625": "schuldig", "626": "iedere", "627": "ergens", "628": "breng", "629": "voetbal", "630": "voelt", "631": "televisie", "632": "sneeuw", "633": "reis", "634": "onmiddellijk", "635": "luister", "636": "kennen", "637": "interessant", "638": "gestolen", "639": "gemakkelijk", "640": "gekregen", "641": "gebruik", "642": "dochter", "643": "computer", "644": "begonnen", "645": "begin", "646": "zet", "647": "warm", "648": "straat", "649": "sommige", "650": "glas", "651": "gewond", "652": "gebruikt", "653": "fabriek", "654": "bezocht", "655": "zeven", "656": "veranderen", "657": "ver", "658": "stil", "659": "stierf", "660": "mannen", "661": "groter", "662": "gezond", "663": "deel", "664": "bibliotheek", "665": "betaald", "666": "verlegen", "667": "sta", "668": "reden", "669": "mes", "670": "meestal", "671": "leek", "672": "kleren", "673": "gewoond", "674": "geholpen", "675": "e", "676": "buitenland", "677": "vorig", "678": "pinda", "679": "moment", "680": "gij", "681": "gewoonlijk", "682": "feestje", "683": "dezelfde", "684": "brengen", "685": "blauwe", "686": "baby", "687": "anderen", "688": "strand", "689": "mezelf", "690": "bezig", "691": "amerika", "692": "word", "693": "vreemd", "694": "tennis", "695": "tas", "696": "regen", "697": "prachtig", "698": "potlood", "699": "oom", "700": "kwaad", "701": "kleine", "702": "gratis", "703": "fouten", "704": "fles", "705": "feest", "706": "erop", "707": "dronken", "708": "dragen", "709": "zoiets", "710": "zelden", "711": "slechte", "712": "sinds", "713": "schuld", "714": "opnieuw", "715": "luisteren", "716": "lees", "717": "hoefde", "718": "geweldig", "719": "geinteresseerd", "720": "drinkt", "721": "arm", "722": "zelfs", "723": "weinig", "724": "verjaardag", "725": "tijdens", "726": "tandarts", "727": "krant", "728": "gezicht", "729": "gebeld", "730": "eerlijk", "731": "broers", "732": "veranderd", "733": "studenten", "734": "slaapt", "735": "prijs", "736": "pen", "737": "ontmoeten", "738": "liefde", "739": "leest", "740": "lange", "741": "john", "742": "helpt", "743": "goud", "744": "gewonnen", "745": "gesloten", "746": "chocolade", "747": "avondeten", "748": "zondag", "749": "waard", "750": "vrouwen", "751": "voordat", "752": "sterk", "753": "shirt", "754": "schrijf", "755": "nou", "756": "nauwelijks", "757": "mond", "758": "leer", "759": "lachen", "760": "eigenlijk", "761": "dorst", "762": "boven", "763": "boom", "764": "aangekomen", "765": "wiens", "766": "werden", "767": "verder", "768": "talen", "769": "stel", "770": "pas", "771": "naartoe", "772": "leeftijd", "773": "kerk", "774": "geluk", "775": "eruit", "776": "droom", "777": "blijft", "778": "betekent", "779": "weekend", "780": "vandaan", "781": "tevreden", "782": "sprak", "783": "meeste", "784": "leeg", "785": "kwijt", "786": "jezelf", "787": "ja", "788": "gemist", "789": "eindelijk", "790": "dieren", "791": "advies", "792": "wit", "793": "verschil", "794": "uiteindelijk", "795": "teleurgesteld", "796": "taxi", "797": "sterven", "798": "speel", "799": "radio", "800": "moeite", "801": "landen", "802": "kreeg", "803": "jongens", "804": "hoef", "805": "gebeurde", "806": "ermee", "807": "eraan", "808": "blauw", "809": "voelen", "810": "uitgenodigd", "811": "team", "812": "taart", "813": "oorlog", "814": "meteen", "815": "mens", "816": "liep", "817": "kleur", "818": "grootste", "819": "duren", "820": "beantwoorden", "821": "zichzelf", "822": "weken", "823": "tweede", "824": "terwijl", "825": "ter", "826": "suiker", "827": "slim", "828": "overleden", "829": "neemt", "830": "nee", "831": "meisjes", "832": "les", "833": "kwamen", "834": "koop", "835": "klok", "836": "gelooft", "837": "europa", "838": "ernaar", "839": "einde", "840": "dik", "841": "bureau", "842": "besloot", "843": "beiden", "844": "zult", "845": "woorden", "846": "stopte", "847": "stoel", "848": "sinaasappels", "849": "rust", "850": "gevangenis", "851": "gestopt", "852": "geprobeerd", "853": "biertje", "854": "baas", "855": "acht", "856": "zwembad", "857": "zaak", "858": "verkopen", "859": "verenigde", "860": "vanmiddag", "861": "stuk", "862": "sinaasappelsap", "863": "schoon", "864": "rende", "865": "pak", "866": "opende", "867": "ontslagen", "868": "loopt", "869": "koelkast", "870": "japans", "871": "gedacht", "872": "draag", "873": "concert", "874": "beschermen", "875": "bedrijf", "876": "verliezen", "877": "telefoonnummer", "878": "raad", "879": "plek", "880": "naast", "881": "konden", "882": "klas", "883": "hielp", "884": "gestorven", "885": "geraakt", "886": "genomen", "887": "gedronken", "888": "gebouw", "889": "dom", "890": "dank", "891": "belde", "892": "avond", "893": "aanwezig", "894": "zwaar", "895": "vuur", "896": "verdient", "897": "succes", "898": "sorry", "899": "schelen", "900": "raakte", "901": "mogen", "902": "lag", "903": "laatst", "904": "kosten", "905": "kapot", "906": "herinner", "907": "haast", "908": "gezin", "909": "gele", "910": "geheim", "911": "fruit", "912": "erover", "913": "enkel", "914": "eentje", "915": "bezoeken", "916": "bekend", "917": "beide", "918": "winter", "919": "voorstellen", "920": "vliegtuig", "921": "toekomst", "922": "sneller", "923": "snap", "924": "situatie", "925": "punt", "926": "paard", "927": "negen", "928": "minder", "929": "mijne", "930": "liegt", "931": "krijg", "932": "juist", "933": "geel", "934": "elk", "935": "echte", "936": "beslissing", "937": "beroemd", "938": "zoeken", "939": "vriendelijk", "940": "vogel", "941": "vliegen", "942": "vier", "943": "valt", "944": "uitleggen", "945": "spaghetti", "946": "rook", "947": "oog", "948": "liggen", "949": "kort", "950": "gezondheid", "951": "gevaar", "952": "bril", "953": "bleek", "954": "bewijs", "955": "bad", "956": "zwart", "957": "zowel", "958": "witte", "959": "vertrokken", "960": "vanaf", "961": "spel", "962": "speelde", "963": "sloeg", "964": "ontvangen", "965": "nummer", "966": "muur", "967": "lunch", "968": "langs", "969": "keuze", "970": "jonger", "971": "indruk", "972": "he", "973": "grappig", "974": "gewerkt", "975": "gebouwd", "976": "bezorgd", "977": "berg", "978": "advocaat", "979": "zout", "980": "zette", "981": "vliegveld", "982": "vermoord", "983": "vanmorgen", "984": "spinnen", "985": "sneeuwen", "986": "sleutels", "987": "rijst", "988": "orde", "989": "ochtend", "990": "jaren", "991": "hoogte", "992": "gedood", "993": "b", "994": "zak", "995": "verrast", "996": "trap", "997": "slot", "998": "rennen", "999": "regels", "1000": "oplossing", "1001": "mocht", "1002": "missen", "1003": "maanden", "1004": "kopje", "1005": "kerstmis", "1006": "haal", "1007": "groen", "1008": "gevallen", "1009": "examen", "1010": "dierentuin", "1011": "cd", "1012": "bestaat", "1013": "beneden", "1014": "appartement", "1015": "aardbeving", "1016": "zussen", "1017": "zetten", "1018": "vogels", "1019": "vertrouw", "1020": "verkocht", "1021": "vannacht", "1022": "vakantie", "1023": "trok", "1024": "stropdas", "1025": "staten", "1026": "klopt", "1027": "kant", "1028": "hoog", "1029": "gewacht", "1030": "behoorlijk", "1031": "angst", "1032": "a", "1033": "zaten", "1034": "vertalen", "1035": "vermoed", "1036": "vergat", "1037": "tokio", "1038": "ruzie", "1039": "rekening", "1040": "plannen", "1041": "overtuigd", "1042": "onmogelijk", "1043": "nogal", "1044": "lawaai", "1045": "kende", "1046": "grootvader", "1047": "gitaar", "1048": "gewend", "1049": "geval", "1050": "gestuurd", "1051": "gelogen", "1052": "canadees", "1053": "camera", "1054": "werkte", "1055": "verkeerde", "1056": "ufo", "1057": "stonden", "1058": "sluit", "1059": "serieus", "1060": "schrijft", "1061": "rustig", "1062": "rug", "1063": "rijdt", "1064": "rijbewijs", "1065": "ramen", "1066": "liedje", "1067": "lamp", "1068": "heerlijk", "1069": "hamer", "1070": "groenten", "1071": "gered", "1072": "geleend", "1073": "frankrijk", "1074": "bezoek", "1075": "afwas", "1076": "adem", "1077": "aantal", "1078": "zodra", "1079": "zagen", "1080": "vrees", "1081": "voet", "1082": "vertrekt", "1083": "verschrikkelijk", "1084": "veroorloven", "1085": "verkoopt", "1086": "tanden", "1087": "schreef", "1088": "schijnt", "1089": "ruikt", "1090": "regende", "1091": "persoonlijk", "1092": "pauze", "1093": "nieuwsgierig", "1094": "liegen", "1095": "huilde", "1096": "hopen", "1097": "hoeven", "1098": "handschoenen", "1099": "god", "1100": "geslapen", "1101": "ervaring", "1102": "diep", "1103": "dertien", "1104": "daarmee", "1105": "bomen", "1106": "boerderij", "1107": "betere", "1108": "begrijpt", "1109": "antwoorden", "1110": "zijt", "1111": "vertrek", "1112": "verschillende", "1113": "verliefd", "1114": "studeert", "1115": "sterren", "1116": "sport", "1117": "smaakt", "1118": "sinaasappel", "1119": "openen", "1120": "mening", "1121": "meest", "1122": "luistert", "1123": "leeft", "1124": "lachte", "1125": "kop", "1126": "kaart", "1127": "juiste", "1128": "ideeen", "1129": "grond", "1130": "ervoor", "1131": "dikwijls", "1132": "chinees", "1133": "china", "1134": "bracht", "1135": "zelfmoord", "1136": "wachtwoord", "1137": "wachtte", "1138": "vreemde", "1139": "voeten", "1140": "voedsel", "1141": "verliet", "1142": "vechten", "1143": "soep", "1144": "schip", "1145": "raak", "1146": "papier", "1147": "overmorgen", "1148": "opgegroeid", "1149": "ontbeten", "1150": "oktober", "1151": "oke", "1152": "museum", "1153": "mist", "1154": "loog", "1155": "langzaam", "1156": "knap", "1157": "japanse", "1158": "ieder", "1159": "gras", "1160": "gelaten", "1161": "enig", "1162": "dromen", "1163": "daarover", "1164": "bloem", "1165": "bestaan", "1166": "begrepen", "1167": "allen", "1168": "aarde", "1169": "ziekte", "1170": "zaken", "1171": "yen", "1172": "wisten", "1173": "wind", "1174": "wassen", "1175": "vlug", "1176": "twijfel", "1177": "stem", "1178": "steek", "1179": "ruimte", "1180": "recht", "1181": "raar", "1182": "probeert", "1183": "plezier", "1184": "pensioen", "1185": "paarden", "1186": "ophouden", "1187": "opgegeten", "1188": "nat", "1189": "maan", "1190": "loop", "1191": "kussen", "1192": "hoofdpijn", "1193": "geschiedenis", "1194": "gat", "1195": "dichtstbijzijnde", "1196": "cadeautje", "1197": "brug", "1198": "brand", "1199": "brak", "1200": "besteld", "1201": "bananen", "1202": "winkelen", "1203": "vrije", "1204": "voorbereid", "1205": "vele", "1206": "vegetarier", "1207": "toestemming", "1208": "ten", "1209": "sneeuwt", "1210": "slechts", "1211": "slaperig", "1212": "saai", "1213": "prachtige", "1214": "planeet", "1215": "onschuldig", "1216": "ongeval", "1217": "natuurlijk", "1218": "luisterde", "1219": "koffer", "1220": "kasteel", "1221": "kaas", "1222": "kaal", "1223": "hobby", "1224": "hemel", "1225": "hekel", "1226": "hart", "1227": "haalde", "1228": "grapje", "1229": "grap", "1230": "geverfd", "1231": "gevangen", "1232": "geslaagd", "1233": "gemeen", "1234": "gebleven", "1235": "erin", "1236": "eenvoudig", "1237": "dorp", "1238": "cake", "1239": "bushalte", "1240": "bleven", "1241": "bespreken", "1242": "bereid", "1243": "ander", "1244": "zodat", "1245": "zee", "1246": "volledig", "1247": "volgde", "1248": "verbaasd", "1249": "stelde", "1250": "stak", "1251": "sliep", "1252": "roman", "1253": "rij", "1254": "richting", "1255": "raken", "1256": "publiek", "1257": "prima", "1258": "prijzen", "1259": "perfect", "1260": "overhemd", "1261": "overal", "1262": "oranje", "1263": "ontsnappen", "1264": "ontmoette", "1265": "onbeleefd", "1266": "oefenen", "1267": "noch", "1268": "lijken", "1269": "lied", "1270": "legde", "1271": "krijgt", "1272": "koude", "1273": "korte", "1274": "interesseert", "1275": "herhalen", "1276": "grijs", "1277": "geluid", "1278": "erger", "1279": "erachter", "1280": "duurt", "1281": "droog", "1282": "douche", "1283": "dak", "1284": "bos", "1285": "bal", "1286": "afspraak", "1287": "zwarte", "1288": "zingt", "1289": "wens", "1290": "weggaan", "1291": "vraagt", "1292": "volgen", "1293": "verloor", "1294": "verdragen", "1295": "universiteit", "1296": "uitstekend", "1297": "uitnodiging", "1298": "trui", "1299": "trekken", "1300": "tranen", "1301": "tennissen", "1302": "tante", "1303": "schiet", "1304": "risico", "1305": "reizen", "1306": "reed", "1307": "redden", "1308": "pistool", "1309": "morgenochtend", "1310": "mail", "1311": "leg", "1312": "leerlingen", "1313": "las", "1314": "kunst", "1315": "flauw", "1316": "beurt", "1317": "akkoord", "1318": "adres", "1319": "aardappelen", "1320": "aanbod", "1321": "wilden", "1322": "vertrok", "1323": "verdieping", "1324": "vent", "1325": "tomaten", "1326": "storm", "1327": "stap", "1328": "smaak", "1329": "schaatsen", "1330": "repareren", "1331": "rekenen", "1332": "redelijk", "1333": "portemonnee", "1334": "passen", "1335": "onderweg", "1336": "momenteel", "1337": "midden", "1338": "m", "1339": "los", "1340": "lijst", "1341": "lente", "1342": "leggen", "1343": "kookt", "1344": "kleiner", "1345": "honkbal", "1346": "harder", "1347": "grootmoeder", "1348": "golf", "1349": "gestudeerd", "1350": "gelukt", "1351": "gebied", "1352": "betrokken", "1353": "bericht", "1354": "beloofd", "1355": "beloof", "1356": "behalve", "1357": "been", "1358": "zwemt", "1359": "zulke", "1360": "zoekt", "1361": "z", "1362": "wedstrijd", "1363": "voorstel", "1364": "volgend", "1365": "verstaan", "1366": "verhuizen", "1367": "verhuisd", "1368": "vanuit", "1369": "twintig", "1370": "t", "1371": "supermarkt", "1372": "studeer", "1373": "steen", "1374": "spijkerbroek", "1375": "spiegel", "1376": "soldaten", "1377": "slager", "1378": "sla", "1379": "schoonmaken", "1380": "rookt", "1381": "pop", "1382": "overtuigen", "1383": "ontbreekt", "1384": "ongelukkig", "1385": "moesten", "1386": "mobieltje", "1387": "medicijn", "1388": "lid", "1389": "kerstman", "1390": "kerel", "1391": "kast", "1392": "kalm", "1393": "jammer", "1394": "italie", "1395": "intelligent", "1396": "hoort", "1397": "hoge", "1398": "gewassen", "1399": "gevoel", "1400": "geslagen", "1401": "gelieve", "1402": "gehouden", "1403": "gearresteerd", "1404": "eiland", "1405": "doden", "1406": "daarom", "1407": "blind", "1408": "betwijfel", "1409": "begreep", "1410": "batterijen", "1411": "arts", "1412": "zoudt", "1413": "zoet", "1414": "wet", "1415": "warme", "1416": "waarop", "1417": "vreselijk", "1418": "vlag", "1419": "vergeven", "1420": "verboden", "1421": "verandert", "1422": "uitgeput", "1423": "uitgegeven", "1424": "toets", "1425": "sterker", "1426": "spanje", "1427": "sneed", "1428": "sluiten", "1429": "slagen", "1430": "rok", "1431": "rest", "1432": "oudere", "1433": "opschieten", "1434": "new", "1435": "neus", "1436": "nachts", "1437": "muis", "1438": "moord", "1439": "moeilijke", "1440": "minstens", "1441": "luchthaven", "1442": "lossen", "1443": "laarzen", "1444": "knippen", "1445": "kleurenblind", "1446": "keren", "1447": "informatie", "1448": "india", "1449": "helaas", "1450": "handdoek", "1451": "groene", "1452": "gooide", "1453": "geduldig", "1454": "gedragen", "1455": "fijn", "1456": "druiven", "1457": "doel", "1458": "dieet", "1459": "deden", "1460": "das", "1461": "canada", "1462": "bord", "1463": "blik", "1464": "bewegen", "1465": "autorijden", "1466": "amerikaanse", "1467": "afrika", "1468": "aardbeien", "1469": "zorg", "1470": "zocht", "1471": "woedend", "1472": "wc", "1473": "wandelen", "1474": "vriendje", "1475": "vijanden", "1476": "vies", "1477": "verstopt", "1478": "versta", "1479": "vermoorden", "1480": "verdiend", "1481": "tweeling", "1482": "tijdje", "1483": "terugkomt", "1484": "stuurde", "1485": "spullen", "1486": "spoedig", "1487": "speelgoed", "1488": "slaat", "1489": "schrik", "1490": "rozen", "1491": "praatte", "1492": "populair", "1493": "plots", "1494": "pasta", "1495": "oplossen", "1496": "opgestaan", "1497": "opgelost", "1498": "onzin", "1499": "ontslag", "1500": "onderwerp", "1501": "naaien", "1502": "mogelijkheid", "1503": "middelbare", "1504": "meerdere", "1505": "machine", "1506": "lift", "1507": "lichaam", "1508": "kostte", "1509": "huizen", "1510": "herstellen", "1511": "hallo", "1512": "haasten", "1513": "gouden", "1514": "gesprek", "1515": "gekeken", "1516": "geduld", "1517": "gauw", "1518": "extreem", "1519": "excuses", "1520": "eenmaal", "1521": "echtgenoot", "1522": "duitsland", "1523": "dol", "1524": "dankbaar", "1525": "daarna", "1526": "contact", "1527": "bevindt", "1528": "beloofde", "1529": "bedoeling", "1530": "bedekt", "1531": "absoluut", "1532": "zong", "1533": "zojuist", "1534": "zing", "1535": "zaterdag", "1536": "york", "1537": "wortels", "1538": "voorbeeld", "1539": "vertelt", "1540": "verdienen", "1541": "verantwoordelijk", "1542": "twaalf", "1543": "trek", "1544": "toespraak", "1545": "tandenborstel", "1546": "resultaat", "1547": "politieagent", "1548": "plotseling", "1549": "paspoort", "1550": "paniek", "1551": "opdagen", "1552": "opa", "1553": "oma", "1554": "namen", "1555": "morgens", "1556": "meegaan", "1557": "lerares", "1558": "leert", "1559": "leerde", "1560": "koorts", "1561": "klagen", "1562": "kip", "1563": "keus", "1564": "idioot", "1565": "hemd", "1566": "hangt", "1567": "goedkoop", "1568": "gewicht", "1569": "gepraat", "1570": "geoefend", "1571": "gebracht", "1572": "garage", "1573": "favoriet", "1574": "ernstig", "1575": "engelse", "1576": "eenzaam", "1577": "doof", "1578": "dief", "1579": "dagboek", "1580": "compleet", "1581": "boot", "1582": "blond", "1583": "blijkbaar", "1584": "bijeenkomst", "1585": "bewijzen", "1586": "bevalt", "1587": "bestelde", "1588": "bergen", "1589": "bereiken", "1590": "avonds", "1591": "achtergelaten", "1592": "aandoen", "1593": "aandacht", "1594": "zuurstof", "1595": "zilver", "1596": "wijzen", "1597": "website", "1598": "waarvoor", "1599": "waarmee", "1600": "vrachtwagen", "1601": "vloog", "1602": "verkouden", "1603": "verdien", "1604": "venster", "1605": "vanwege", "1606": "toevallig", "1607": "steden", "1608": "sprong", "1609": "spoken", "1610": "slimmer", "1611": "slechter", "1612": "schieten", "1613": "schaar", "1614": "rusten", "1615": "president", "1616": "potloden", "1617": "postzegels", "1618": "postkantoor", "1619": "opruimen", "1620": "ochtends", "1621": "namiddag", "1622": "nadat", "1623": "moedertaal", "1624": "middag", "1625": "merkte", "1626": "medelijden", "1627": "liedjes", "1628": "laptop", "1629": "kuste", "1630": "kus", "1631": "koekjes", "1632": "knuffel", "1633": "klassieke", "1634": "jongste", "1635": "interesse", "1636": "hout", "1637": "hoewel", "1638": "hoek", "1639": "hitte", "1640": "glimlachte", "1641": "geschenk", "1642": "genoemd", "1643": "gehaald", "1644": "gebakken", "1645": "elektriciteit", "1646": "eergisteren", "1647": "drankje", "1648": "dochters", "1649": "ding", "1650": "cent", "1651": "buren", "1652": "broek", "1653": "brieven", "1654": "bewust", "1655": "betaal", "1656": "bestellen", "1657": "benen", "1658": "begrafenis", "1659": "antwoordde", "1660": "zware", "1661": "zwak", "1662": "zuster", "1663": "zusje", "1664": "zomaar", "1665": "zanger", "1666": "wetenschap", "1667": "weigerde", "1668": "wandeling", "1669": "vooruit", "1670": "vonden", "1671": "verwachten", "1672": "verschrikkelijke", "1673": "verdween", "1674": "verdwaald", "1675": "veranderde", "1676": "treinstation", "1677": "sushi", "1678": "sturen", "1679": "stom", "1680": "stinkt", "1681": "spaans", "1682": "slaapkamer", "1683": "schreeuwen", "1684": "schattig", "1685": "roze", "1686": "ring", "1687": "respect", "1688": "past", "1689": "parijs", "1690": "pakken", "1691": "oren", "1692": "onderscheiden", "1693": "ogenblik", "1694": "nuttig", "1695": "mooiste", "1696": "meter", "1697": "meneer", "1698": "medicijnen", "1699": "mailadres", "1700": "lui", "1701": "londen", "1702": "liepen", "1703": "koningin", "1704": "koning", "1705": "koe", "1706": "knoop", "1707": "kiezen", "1708": "kaartje", "1709": "italiaans", "1710": "huur", "1711": "huren", "1712": "huid", "1713": "halsketting", "1714": "gsm", "1715": "groeide", "1716": "gespeeld", "1717": "gerucht", "1718": "geregend", "1719": "gedrag", "1720": "gedicht", "1721": "gedachten", "1722": "gasten", "1723": "friet", "1724": "fototoestel", "1725": "fijne", "1726": "fantastisch", "1727": "ei", "1728": "duurder", "1729": "domme", "1730": "direct", "1731": "boter", "1732": "bladeren", "1733": "bioscoop", "1734": "binnenkomen", "1735": "bedanken", "1736": "aanvaard", "1737": "zuid", "1738": "zomervakantie", "1739": "zakken", "1740": "zakdoek", "1741": "zachter", "1742": "wapen", "1743": "vul", "1744": "voorzichtiger", "1745": "voorkomen", "1746": "vloeiend", "1747": "vlakbij", "1748": "ving", "1749": "vijftig", "1750": "vijand", "1751": "vervangen", "1752": "verrassing", "1753": "verbrand", "1754": "uitleg", "1755": "toilet", "1756": "tijden", "1757": "tegenover", "1758": "studeerde", "1759": "stoelen", "1760": "ruiken", "1761": "reken", "1762": "rare", "1763": "praktisch", "1764": "platteland", "1765": "planten", "1766": "patat", "1767": "pakte", "1768": "overleefd", "1769": "oudste", "1770": "opgewonden", "1771": "onwaarschijnlijk", "1772": "ontspannen", "1773": "omhoog", "1774": "motor", "1775": "minuut", "1776": "meegebracht", "1777": "mars", "1778": "marie", "1779": "maat", "1780": "maakten", "1781": "links", "1782": "liefst", "1783": "lach", "1784": "koopt", "1785": "kies", "1786": "ketchup", "1787": "kerstcadeautje", "1788": "keken", "1789": "interessante", "1790": "ijsje", "1791": "hoopte", "1792": "gunst", "1793": "glimlachen", "1794": "gister", "1795": "gezet", "1796": "gevecht", "1797": "gestraft", "1798": "geschilderd", "1799": "gerepareerd", "1800": "geloofde", "1801": "gekust", "1802": "expres", "1803": "duwde", "1804": "duizend", "1805": "doorgebracht", "1806": "dikke", "1807": "dienst", "1808": "derde", "1809": "chocolademelk", "1810": "buurman", "1811": "brengt", "1812": "binnenkort", "1813": "bijbel", "1814": "betrouwbaar", "1815": "beslissen", "1816": "beer", "1817": "bagage", "1818": "aten", "1819": "algemeen", "1820": "zover", "1821": "zeiden", "1822": "wegwezen", "1823": "warmer", "1824": "vuurwapen", "1825": "vulde", "1826": "vlucht", "1827": "verpleegster", "1828": "veroorzaakt", "1829": "verf", "1830": "verbergen", "1831": "vanochtend", "1832": "vaas", "1833": "trouwde", "1834": "theorie", "1835": "test", "1836": "terugkomen", "1837": "tellen", "1838": "stuur", "1839": "stilte", "1840": "stemmen", "1841": "stapte", "1842": "schilderen", "1843": "scheren", "1844": "schema", "1845": "rechts", "1846": "produceert", "1847": "politiek", "1848": "plegen", "1849": "passagiers", "1850": "oor", "1851": "onlangs", "1852": "ondanks", "1853": "olie", "1854": "oceaan", "1855": "neef", "1856": "naakt", "1857": "mexico", "1858": "mama", "1859": "lust", "1860": "lunchen", "1861": "leugen", "1862": "leerling", "1863": "last", "1864": "langzamer", "1865": "lacht", "1866": "kook", "1867": "kok", "1868": "knop", "1869": "kleed", "1870": "kennis", "1871": "kanker", "1872": "jonge", "1873": "huwelijk", "1874": "hiervan", "1875": "heuvel", "1876": "hek", "1877": "groeien", "1878": "geweldige", "1879": "gelopen", "1880": "films", "1881": "fietsen", "1882": "eindigde", "1883": "doorbrengen", "1884": "delen", "1885": "computers", "1886": "canadese", "1887": "bood", "1888": "beslist", "1889": "belangrijker", "1890": "behulpzaam", "1891": "bedoelt", "1892": "bedenken", "1893": "bakken", "1894": "badkamer", "1895": "ambassade", "1896": "aanvaarden", "1897": "aankomen", "1898": "zuiden", "1899": "zonnebril", "1900": "zeeland", "1901": "wint", "1902": "wijs", "1903": "werkelijk", "1904": "wereldoorlog", "1905": "wenen", "1906": "wellicht", "1907": "welkom", "1908": "weggegaan", "1909": "war", "1910": "waarin", "1911": "vuil", "1912": "vrede", "1913": "verwachtte", "1914": "verstopte", "1915": "verstand", "1916": "verspillen", "1917": "verre", "1918": "verplicht", "1919": "verkoop", "1920": "vals", "1921": "vaatwasser", "1922": "uren", "1923": "uitgevonden", "1924": "uitgedaan", "1925": "toren", "1926": "top", "1927": "tong", "1928": "tijdschrift", "1929": "thuisgekomen", "1930": "tenminste", "1931": "tarwe", "1932": "taak", "1933": "stopt", "1934": "ster", "1935": "stappen", "1936": "staart", "1937": "springen", "1938": "spraken", "1939": "sparen", "1940": "sigaret", "1941": "schudden", "1942": "schoonheid", "1943": "schoongemaakt", "1944": "schilderij", "1945": "ruik", "1946": "resultaten", "1947": "regenboog", "1948": "regel", "1949": "rauwe", "1950": "race", "1951": "project", "1952": "prinses", "1953": "papieren", "1954": "pagina", "1955": "opties", "1956": "opstaan", "1957": "ontdekt", "1958": "ongelijk", "1959": "oesters", "1960": "noem", "1961": "neer", "1962": "naief", "1963": "mobiele", "1964": "lijk", "1965": "let", "1966": "ladder", "1967": "komende", "1968": "koeien", "1969": "klopte", "1970": "kleinkinderen", "1971": "klasgenoten", "1972": "kerstcadeau", "1973": "kaarsen", "1974": "jongetje", "1975": "jarig", "1976": "jackson", "1977": "huilt", "1978": "honing", "1979": "honderd", "1980": "hierover", "1981": "herinnert", "1982": "handschrift", "1983": "hamburger", "1984": "grot", "1985": "graden", "1986": "gooi", "1987": "gestoord", "1988": "gesneden", "1989": "geparkeerd", "1990": "geheugen", "1991": "geheimen", "1992": "gedwongen", "1993": "gebeten", "1994": "frietjes", "1995": "franse", "1996": "enorm", "1997": "emmer", "1998": "elf", "1999": "eind", "2000": "eeuwig", "2001": "dwingen", "2002": "duurde", "2003": "duizelig", "2004": "dringend", "2005": "dichtbij", "2006": "danken", "2007": "cool", "2008": "chicago", "2009": "chauffeur", "2010": "bruine", "2011": "browser", "2012": "brazilie", "2013": "boer", "2014": "blijkt", "2015": "beweert", "2016": "bescherming", "2017": "benieuwd", "2018": "belofte", "2019": "beleefd", "2020": "belangrijkste", "2021": "belachelijk", "2022": "behandeld", "2023": "beantwoord", "2024": "april", "2025": "ambulance", "2026": "aantrekkelijk", "2027": "aanraken", "2028": "zuur", "2029": "won", "2030": "wierp", "2031": "wegging", "2032": "weggaat", "2033": "weegt", "2034": "waste", "2035": "vriendschap", "2036": "voorheen", "2037": "volg", "2038": "vloer", "2039": "vinger", "2040": "video", "2041": "vervelen", "2042": "verslaan", "2043": "verscheen", "2044": "vermijden", "2045": "verlaat", "2046": "vergelijk", "2047": "verdrietig", "2048": "verantwoordelijkheid", "2049": "veertig", "2050": "uitzicht", "2051": "treinen", "2052": "ticket", "2053": "thuiskwam", "2054": "teruggekomen", "2055": "teruggaan", "2056": "tegenwoordig", "2057": "streng", "2058": "spion", "2059": "speelden", "2060": "speciaal", "2061": "soorten", "2062": "snelle", "2063": "sloot", "2064": "slangen", "2065": "simpel", "2066": "schouders", "2067": "schouder", "2068": "schoot", "2069": "scheiden", "2070": "roos", "2071": "romans", "2072": "rent", "2073": "pindakaas", "2074": "patient", "2075": "pad", "2076": "paarse", "2077": "overleven", "2078": "ontspan", "2079": "ontkende", "2080": "onthouden", "2081": "omgaan", "2082": "negeren", "2083": "naties", "2084": "muren", "2085": "mooier", "2086": "modder", "2087": "meegenomen", "2088": "maag", "2089": "leuke", "2090": "leraren", "2091": "lelijk", "2092": "langste", "2093": "lampen", "2094": "kou", "2095": "koppig", "2096": "kopjes", "2097": "komkommers", "2098": "kleuren", "2099": "jongere", "2100": "ijzer", "2101": "hoi", "2102": "hersteld", "2103": "herkennen", "2104": "helft", "2105": "heer", "2106": "hamburgers", "2107": "griekenland", "2108": "gezocht", "2109": "gestoken", "2110": "gestemd", "2111": "geopend", "2112": "geniet", "2113": "geldautomaat", "2114": "gekwetst", "2115": "geirriteerd", "2116": "gehuild", "2117": "gebruikte", "2118": "geadopteerd", "2119": "gaten", "2120": "feiten", "2121": "ervandoor", "2122": "ernstige", "2123": "ergste", "2124": "draaide", "2125": "doorgaan", "2126": "donkere", "2127": "dier", "2128": "daaraan", "2129": "cultuur", "2130": "creatief", "2131": "controleer", "2132": "bruin", "2133": "bruiloft", "2134": "blut", "2135": "biologie", "2136": "bezit", "2137": "betaalde", "2138": "bepaalde", "2139": "beledigd", "2140": "bekende", "2141": "bedreigd", "2142": "basketbal", "2143": "azie", "2144": "auteur", "2145": "actief", "2146": "achttien", "2147": "achternaam", "2148": "aankwam", "2149": "aangeboden", "2150": "wenste", "2151": "wekker", "2152": "watermeloen", "2153": "vs", "2154": "vrijgezel", "2155": "vrijdag", "2156": "voorkeur", "2157": "volwassen", "2158": "voeg", "2159": "vlak", "2160": "vijver", "2161": "verzoek", "2162": "verwend", "2163": "verven", "2164": "vertraging", "2165": "vertaal", "2166": "verstoppen", "2167": "verslag", "2168": "vers", "2169": "verlies", "2170": "verklaring", "2171": "verdronken", "2172": "verbeteren", "2173": "vangen", "2174": "vaat", "2175": "urenlang", "2176": "uitspreken", "2177": "uitgesteld", "2178": "uitgelegd", "2179": "uitgaan", "2180": "uitdoen", "2181": "totdat", "2182": "totaal", "2183": "toonde", "2184": "tonen", "2185": "toeval", "2186": "thuisblijven", "2187": "teken", "2188": "tand", "2189": "stof", "2190": "steeg", "2191": "sportschool", "2192": "sommigen", "2193": "sok", "2194": "sofa", "2195": "slimme", "2196": "ski", "2197": "sindsdien", "2198": "seizoen", "2199": "seconde", "2200": "schrijver", "2201": "schildpadden", "2202": "scheer", "2203": "schamen", "2204": "schaken", "2205": "sap", "2206": "rijd", "2207": "rekenmachine", "2208": "reactie", "2209": "rapport", "2210": "raden", "2211": "puinhoop", "2212": "prettig", "2213": "poort", "2214": "poetsen", "2215": "plus", "2216": "persoonlijke", "2217": "peren", "2218": "parfum", "2219": "papa", "2220": "overreden", "2221": "overleed", "2222": "overkomen", "2223": "overkant", "2224": "opzet", "2225": "opgeven", "2226": "opendoen", "2227": "openbaar", "2228": "oorzaak", "2229": "ontslaan", "2230": "ongemakkelijk", "2231": "nul", "2232": "noten", "2233": "noemen", "2234": "nest", "2235": "nagedacht", "2236": "morste", "2237": "mogelijkheden", "2238": "moeilijker", "2239": "moedig", "2240": "moed", "2241": "miste", "2242": "middernacht", "2243": "meubels", "2244": "meekomen", "2245": "lukken", "2246": "logisch", "2247": "lievelingskleur", "2248": "lieten", "2249": "leeuw", "2250": "kwestie", "2251": "kust", "2252": "koffers", "2253": "knopen", "2254": "kleding", "2255": "klaarmaken", "2256": "klaagde", "2257": "kikker", "2258": "kerstcadeautjes", "2259": "kalkoen", "2260": "kaartjes", "2261": "jacht", "2262": "irritant", "2263": "interesseer", "2264": "insecten", "2265": "ingewikkeld", "2266": "hopelijk", "2267": "hielpen", "2268": "herkende", "2269": "helm", "2270": "haten", "2271": "haatte", "2272": "glimlach", "2273": "glazen", "2274": "gevuld", "2275": "gevoerd", "2276": "geur", "2277": "gesteld", "2278": "gereden", "2279": "genant", "2280": "gemak", "2281": "gekost", "2282": "gekookt", "2283": "gefaald", "2284": "gang", "2285": "frisse", "2286": "flessen", "2287": "excuseer", "2288": "eventjes", "2289": "erbij", "2290": "enorme", "2291": "energie", "2292": "dure", "2293": "duitse", "2294": "drugs", "2295": "dozijn", "2296": "doodsbang", "2297": "docent", "2298": "depressief", "2299": "daten", "2300": "daarvan", "2301": "creditcard", "2302": "constant", "2303": "canadezen", "2304": "burgemeester", "2305": "borden", "2306": "boord", "2307": "boog", "2308": "bloed", "2309": "bezet", "2310": "bewolkt", "2311": "bewaren", "2312": "betaalt", "2313": "beroep", "2314": "beren", "2315": "benzine", "2316": "belt", "2317": "bekijken", "2318": "beet", "2319": "bedoelde", "2320": "appelsap", "2321": "apotheek", "2322": "alibi", "2323": "afstand", "2324": "aardbevingen", "2325": "aanval", "2326": "aannemen", "2327": "aangereden", "2328": "aangedaan", "2329": "zwitserland", "2330": "zwem", "2331": "zwanger", "2332": "zorgt", "2333": "zonsopgang", "2334": "zonen", "2335": "zondags", "2336": "zaklamp", "2337": "woordenboeken", "2338": "winkels", "2339": "winkelcentrum", "2340": "weggooien", "2341": "wast", "2342": "want", "2343": "wanhopig", "2344": "walnoten", "2345": "waarschuwen", "2346": "vork", "2347": "vooraleer", "2348": "vooraf", "2349": "voldoende", "2350": "viool", "2351": "vieren", "2352": "veters", "2353": "vervuild", "2354": "vertrouwt", "2355": "verstandig", "2356": "verse", "2357": "verplaatsen", "2358": "veroordeeld", "2359": "verloofd", "2360": "verliest", "2361": "verfde", "2362": "verborgen", "2363": "vaste", "2364": "val", "2365": "vaker", "2366": "tweemaal", "2367": "traag", "2368": "touw", "2369": "toestaan", "2370": "thomas", "2371": "telt", "2372": "tassen", "2373": "stukken", "2374": "streek", "2375": "straten", "2376": "straks", "2377": "sterke", "2378": "spookt", "2379": "slechtste", "2380": "semester", "2381": "schulden", "2382": "schonk", "2383": "schade", "2384": "rot", "2385": "rolstoel", "2386": "roep", "2387": "rijp", "2388": "reist", "2389": "programma", "2390": "populaire", "2391": "pleegde", "2392": "plant", "2393": "plank", "2394": "plaatsen", "2395": "perziken", "2396": "pardon", "2397": "opzetten", "2398": "ophalen", "2399": "opengelaten", "2400": "ontbijten", "2401": "oefening", "2402": "o", "2403": "noodzakelijk", "2404": "nood", "2405": "nijlpaarden", "2406": "negeerde", "2407": "neergeschoten", "2408": "nederland", "2409": "nadenken", "2410": "misverstand", "2411": "meen", "2412": "meegemaakt", "2413": "mango", "2414": "maaltijd", "2415": "lincoln", "2416": "lieg", "2417": "leugens", "2418": "leugenaar", "2419": "klonk", "2420": "klimaat", "2421": "klaslokaal", "2422": "klanten", "2423": "kilometer", "2424": "ketel", "2425": "kerstboom", "2426": "kelder", "2427": "kapper", "2428": "kapitein", "2429": "kamperen", "2430": "kaarten", "2431": "journalist", "2432": "jaloers", "2433": "huil", "2434": "houten", "2435": "hing", "2436": "hierheen", "2437": "held", "2438": "heimwee", "2439": "hartelijk", "2440": "harde", "2441": "hangen", "2442": "handtas", "2443": "grens", "2444": "grapjes", "2445": "goedkoper", "2446": "glad", "2447": "geweten", "2448": "gevoelens", "2449": "getroffen", "2450": "getalenteerd", "2451": "geskied", "2452": "gerust", "2453": "gepakt", "2454": "gelukkige", "2455": "geinspireerd", "2456": "gedroomd", "2457": "gedraagt", "2458": "gedag", "2459": "gebrek", "2460": "euro", "2461": "envelop", "2462": "eender", "2463": "echtgenote", "2464": "duits", "2465": "drieen", "2466": "dapper", "2467": "dakloos", "2468": "dagelijks", "2469": "correct", "2470": "club", "2471": "broodje", "2472": "broertje", "2473": "bouwen", "2474": "bloeden", "2475": "blaffen", "2476": "bijt", "2477": "bieden", "2478": "bevroren", "2479": "bevat", "2480": "beschikbaar", "2481": "bescherm", "2482": "bescheiden", "2483": "bereikt", "2484": "bekeken", "2485": "begraven", "2486": "bedoel", "2487": "barstte", "2488": "banaan", "2489": "avondmaal", "2490": "afwezig", "2491": "afvallen", "2492": "afstandsbediening", "2493": "afhankelijk", "2494": "accepteren", "2495": "aap", "2496": "aangevallen", "2497": "aangename", "2498": "aangenaam", "2499": "aandachtig", "2500": "aanbevelen", "2501": "zwijgen", "2502": "zweeg", "2503": "zwaarder", "2504": "zul", "2505": "zorgde", "2506": "zoogdier", "2507": "zonsondergang", "2508": "zieke", "2509": "woensdag", "2510": "wifi", "2511": "weldra", "2512": "waarde", "2513": "vrolijk", "2514": "vorm", "2515": "voordeel", "2516": "volkomen", "2517": "volgt", "2518": "vleugels", "2519": "vijftien", "2520": "vielen", "2521": "verwond", "2522": "verward", "2523": "verslagen", "2524": "verpest", "2525": "veronderstel", "2526": "verkozen", "2527": "verkoudheid", "2528": "verkiezingen", "2529": "verjaardagscadeau", "2530": "verhalen", "2531": "verbonden", "2532": "verandering", "2533": "veiligheid", "2534": "vanzelf", "2535": "tuinieren", "2536": "toon", "2537": "toegestaan", "2538": "tijdschriften", "2539": "temperatuur", "2540": "telefoontje", "2541": "tegenovergestelde", "2542": "tandpasta", "2543": "stukje", "2544": "strikken", "2545": "stilletjes", "2546": "stemming", "2547": "stelen", "2548": "steken", "2549": "stadion", "2550": "staarde", "2551": "spek", "2552": "snijden", "2553": "sneeuwde", "2554": "smartphone", "2555": "slang", "2556": "slag", "2557": "sjaal", "2558": "sigaretten", "2559": "schoorsteen", "2560": "schepen", "2561": "scheen", "2562": "rolde", "2563": "rijke", "2564": "restaurants", "2565": "renden", "2566": "redenen", "2567": "punten", "2568": "procent", "2569": "post", "2570": "pond", "2571": "pillen", "2572": "pennen", "2573": "peer", "2574": "parkeren", "2575": "oversteken", "2576": "overkomt", "2577": "oven", "2578": "optimistisch", "2579": "opgemerkt", "2580": "opgegeven", "2581": "ontzettend", "2582": "ontsnapt", "2583": "onszelf", "2584": "onderzoek", "2585": "ondertekend", "2586": "omgeving", "2587": "ober", "2588": "nep", "2589": "nek", "2590": "neen", "2591": "nature", "2592": "nagels", "2593": "munten", "2594": "moordenaar", "2595": "misdaad", "2596": "minste", "2597": "minst", "2598": "mijl", "2599": "middags", "2600": "menigte", "2601": "medaille", "2602": "makkelijker", "2603": "mager", "2604": "maandags", "2605": "luid", "2606": "lot", "2607": "lol", "2608": "lievelingssport", "2609": "lief", "2610": "lichten", "2611": "leukst", "2612": "leiden", "2613": "lege", "2614": "leefde", "2615": "lasagne", "2616": "laag", "2617": "kwal", "2618": "koos", "2619": "kookte", "2620": "knoflook", "2621": "kilo", "2622": "kieskeurig", "2623": "keerde", "2624": "kater", "2625": "juni", "2626": "job", "2627": "jeugd", "2628": "jagen", "2629": "inwoners", "2630": "invloed", "2631": "internationale", "2632": "interesseren", "2633": "ingang", "2634": "illegaal", "2635": "ijskoud", "2636": "hoofdletters", "2637": "hongerig", "2638": "hoest", "2639": "hiervoor", "2640": "hierna", "2641": "hiermee", "2642": "hey", "2643": "hete", "2644": "herkend", "2645": "herfst", "2646": "hemelsnaam", "2647": "haven", "2648": "haren", "2649": "grotere", "2650": "groep", "2651": "groeit", "2652": "grijze", "2653": "gordijnen", "2654": "gordijn", "2655": "glaasje", "2656": "gezeten", "2657": "gevolgd", "2658": "gevoelig", "2659": "gevaarlijke", "2660": "getekend", "2661": "gescheiden", "2662": "gepleegd", "2663": "genoegen", "2664": "genieten", "2665": "genezen", "2666": "gelegd", "2667": "gekozen", "2668": "gekleed", "2669": "geduurd", "2670": "gedoucht", "2671": "gedichten", "2672": "gedachte", "2673": "gearriveerd", "2674": "geantwoord", "2675": "gaande", "2676": "feit", "2677": "failliet", "2678": "eruitziet", "2679": "ertoe", "2680": "enthousiast", "2681": "ehbo", "2682": "egoistisch", "2683": "durf", "2684": "draait", "2685": "dna", "2686": "discussie", "2687": "diamant", "2688": "deuren", "2689": "detail", "2690": "dame", "2691": "countrymuziek", "2692": "concentreren", "2693": "buitengewoon", "2694": "brandweerman", "2695": "bloedgroep", "2696": "bitter", "2697": "binnenstebuiten", "2698": "binnengaan", "2699": "bijwonen", "2700": "bijen", "2701": "bezwaar", "2702": "bewustzijn", "2703": "bewusteloos", "2704": "bevriend", "2705": "bevel", "2706": "betrapt", "2707": "bestuurder", "2708": "bestand", "2709": "besefte", "2710": "beroemde", "2711": "bemoei", "2712": "beleid", "2713": "belang", "2714": "ballon", "2715": "artikel", "2716": "armoede", "2717": "arbeiders", "2718": "amerikanen", "2719": "alweer", "2720": "alpen", "2721": "alfabet", "2722": "agressief", "2723": "afbeelding", "2724": "ademen", "2725": "actrice", "2726": "acteur", "2727": "achtertuin", "2728": "achterlaten", "2729": "aarzel", "2730": "zwemmer", "2731": "zweden", "2732": "zwakke", "2733": "zolang", "2734": "ziens", "2735": "zeventien", "2736": "zeldzame", "2737": "zeldzaam", "2738": "zeerste", "2739": "zacht", "2740": "woonden", "2741": "woestijn", "2742": "werkloos", "2743": "wennen", "2744": "weeg", "2745": "washington", "2746": "vroegen", "2747": "vreselijke", "2748": "voeren", "2749": "vingers", "2750": "vierde", "2751": "verzonnen", "2752": "verzamelen", "2753": "verwoest", "2754": "verveelt", "2755": "verte", "2756": "verstuurd", "2757": "verrassend", "2758": "verraden", "2759": "vernietigen", "2760": "vernietigd", "2761": "verhuisde", "2762": "vergunning", "2763": "vereist", "2764": "verbeterd", "2765": "verbergt", "2766": "veranda", "2767": "vegetariers", "2768": "valentijnsdag", 